[{
        "img": "/assets/images/business-app.jpg",
        "name": "Logistics Industry",
        "svg": "",
        "discription": "\r\n<p>Most logistic companies maintain their warehouses, multi-channel support and fleet management practices. Our Transport and logistics industries solutions can solve the challenges that fleet management in the logistics industry is encountering.<\/p>\r\n<b>Benefits of Logistics App Development for the Transportation Industry.<\/b>\r\n<ol>\r\n1. <li>Highly Cost-Effective<\/li><br/>2. \r\n<li>Supply Chain Visibility<\/li> <br/>3. \r\n<li>Increased Automation<\/li>\r\n<\/ol>\r\n"
    },
    {
        "img": "/assets/images/education-and-learning.jpg",
        "name": "Hospitality Industry",
        "svg": "",
        "discription": "<b>Do you desire to maintain a hospitality app for your business?<\/b>\r\n<p>In today’s era, hospitality and technology go hand-in-hand. Without a highly proficient web and mobile app for your hotel, you are at a notable disadvantage.\r\nOur design and development abilities are practically limitless.\r\nOur professionals aim hard to put the hospitality app development with the best features that stand out in the marketplace.\r\n<\/p>\r\n"
    },
    {
        "img": "/assets/images/media-and-entertainment.jpg",
        "name": "Travel & Tourism Industry",
        "svg": "",
        "discription": "<b>Are you examining an interactive and innovative travel web, mobile app, to increase the profitability of your travel company?<\/b>\r\n<p>Pride Consultancy the fastest growing IT company in India will help you with travel and tourism web mobile app development that will effectively engage your customers. It can enhance your industry outreach by targeting all the verticals optimally.\r\n<\/p>"
    },
    {
        "img": "/assets/images/music-app.jpg",
        "name": "Real Estate Industry",
        "svg": "",
        "discription": "<b>Do you want to grow the digital existence of the real estate business? <\/b>\r\n<p>With the latest trends and elements, you can combine them into your App, to draw the attention of users and complete the buying and selling process easy. We have the nicely trendy elements that should be the portion of your real estate App.\r\nWe operate to develop creative and progressive solutions like web portals, software solutions and mobile apps for the real estate industry.\r\n\r\n<\/p>\r\n"
    },
    {
        "img": "/assets/images/social-networking-apps.jpg",
        "name": "Healthcare Industry",
        "svg": "",
        "discription": "<b>Do you want to embrace a fast-paced healthcare ecosystem with digital advancement?  <\/b>\r\n<p>Our health care and fitness applications mainly focus on helping and satisfying both groups expertly. It is powerful, scaleable user-friendly, that simplifies patients’ problems on a single platform. Our customers can appreciate many advantages like saving time, effort, and costs and focusing on their core business for growth.\r\n<\/p>\r\n\r\n"
    },
    {
        "img": "/assets/images/social-networking-apps.jpg",
        "name": "eCommerce Industry",
        "svg": "",
        "discription": "<b>Are you looking for a whole facelift of your eCommerce business?<\/b>\r\n<p>Pride Consultancy is the fastest emerging eCommerce web & mobile App Development Company in India, understands the changing market trends of the eCommerce industry and consequently shapes your business ideas into workable resolutions. It powers businesses with carving edge technology and helps B2B and B2C clients drive their client’s fulfilment, boost their audiences and increase sales.\r\n<\/p>\r\n\r\n"
    },
    {
        "img": "/assets/images/social-networking-apps.jpg",
        "name": "Education Industry",
        "svg": "",
        "discription": "<b>Do you want to convey revolution to the learning atmosphere by creating it more pleasing and interactive for your students? <\/b>\r\n<p>Then work with Pride Consultancy, the most innovative education and e-learning apps development company in India. We deliver in-genius and cutting-edge benefits in the education industry and e-learning app development for our clients.\r\nTeachers and students get the flexibility to train and learn with the integration of digital blackboards, messaging, group chat screens, and file sharing. Students get the ability to learn via real-time video class, whiteboard, live polls, exams, and more. It produces the best learning environment between students and teachers with live and mock tests.\r\n\r\n<\/p>\r\n\r\n"
    },
    {
        "img": "/assets/images/social-networking-apps.jpg",
        "name": "Media and Entertainment Industry",
        "svg": "",
        "discription": "<b>Do you strive to expand the performance of media operations, open up new channels, personalize data with developed analytics, revolutionize user experience, and improve audience engagement? <\/b>\r\n<p>To fulfil the growing demand to digitalize entertainment, developing mobile apps and websites is the most satisfactory way to do so as they can be available to anyone anywhere. \r\nPride Consultancy is one of the best web mobile app development companies in India, fully comprehending the need to digitalize entertainment by creating websites and apps for the same.\r\n<\/p>\r\n\r\n"
    }
]